[
  {
    "id": "A-01",
    "type": "story",
    "isCreepy": false,
    "title": "점심 메뉴 결정장애",
    "text": "3812님의 사연이네요. '디제이님, 김치찌개랑 돈가스 가게 사이에서 15분째 서성이고 있어요. 사장님들이 쳐다보시는데 민망하네요. 제발 골라주세요.' (가볍게 웃으며) 허허, 15분이면... 벌써 식사 절반은 하셨을 시간인데. 한국인은 밥심이라지만, 오늘은 돈가스 어떠세요? 오후에 스트레스받을 일 있을 때, 바삭한 거 씹으면서 넘겨버리는 거죠. 3812님, 더 고민하지 마시고 지금 바로 돈가스집 문 여세요. 맛있게 드십시오.",
    "audioUrl": "/audio/A-01.mp3"
  },
  {
    "id": "A-02",
    "type": "story",
    "isCreepy": false,
    "title": "사내 썸의 착각",
    "text": "이번엔 '봄바람' 님이 보내주셨습니다. '옆자리 대리님이 탕비실만 가면 제 커피를 챙겨주세요. 어제는 믹스였는데 오늘은 아메리카노네요. 이거 저 좋아하는 거 맞죠?' (부드럽게) 음~ 믹스에서 아메리카노라... 투자가 늘어났네요. 이 정도면 관심의 표현 맞습니다. 오늘 점심 드시고 슬쩍, '대리님, 커피 잘 마셨어요. 저녁은 제가 살게요' 하고 던져보세요. 대리님 표정이 어떻게 변하나. 후기 기다리고 있을게요.",
    "audioUrl": "/audio/A-02.mp3"
  },
  {
    "id": "A-03",
    "type": "story",
    "isCreepy": false,
    "title": "꼰대 상사",
    "text": "아이디가 '퇴사마렵다' 님이시네요. 이름부터 절박함이 느껴집니다. '우리 부장님, 입만 열면 라떼는 말이야 하시는데... 정작 본인은 80년대생이시거든요. 듣고 있자니 귀에서 피가 날 것 같아요.' 직장인이라면 누구나 공감하죠. 사실 그 '라떼'는 본인이 외로워서 타시는 걸 수도 있어요. '퇴사마렵다'님, 그냥 라디오 주파수 맞추듯이 한 귀로 듣고 한 귀로 흘려보내세요. 고개만 끄덕여주시고, 속으론 오늘 저녁 메뉴 생각하는 겁니다. 힘내세요.",
    "audioUrl": "/audio/A-03.mp3"
  },
  {
    "id": "A-04",
    "type": "story",
    "isCreepy": false,
    "title": "다이어트 실패",
    "text": "7788님 사연입니다. '큰맘 먹고 6개월 치 헬스를 끊었는데, 샤워하러 딱 세 번 갔습니다. 관장님이 저를 기부천사라고 부른대요.' (나지막이 웃으며) 관장님께 아주 따뜻한 겨울을 선물하셨군요. 괜찮습니다. 운동은 원래 내일부터 하는 거고, 다이어트는 포토샵이 해주는 거니까요. 괜히 자책해서 스트레스받지 마시고, 오늘은 그냥 맛있는 거 드세요. 기분이 좋아야 살도 빠지는 법입니다.",
    "audioUrl": "/audio/A-04.mp3"
  },
  {
    "id": "A-05",
    "type": "story",
    "isCreepy": false,
    "title": "일요일 밤의 공포",
    "text": "'월요병환자' 님이 보내주셨어요. '일요일 저녁만 되면 심장이 쿵쾅대고 식은땀이 나요. 내일 출근할 생각만 하면 토할 것 같습니다.' 그 기분 저도 잘 알죠. 일요일 밤 공기는 유독 무거운 것 같아요. 하지만 우리 통장을 스쳐 지나간 카드값들이 우릴 기다리고 있잖아요? 그 친구들을 위해서라도 눈 딱 감고 내일 하루만 버텨봅시다. 그러다 보면 또 주말이 와 있을 거예요.",
    "audioUrl": "/audio/A-05.mp3"
  },
  {
    "id": "A-06",
    "type": "story",
    "isCreepy": false,
    "title": "공돈의 행운",
    "text": "9910님. '작년에 입던 코트 주머니에서 꼬깃꼬깃한 5만 원짜리 발견했어요! 과거의 제가 용돈을 숨겨놨나 봐요.' 와, 5만 원이면 꽤 큰데요? 작년 겨울의 9910님이 미래를 위해 적금을 들어두셨네요. 이런 날은 가볍게 복권 한 장 사보시는 것도 좋죠. 그 기분 좋은 에너지 그대로, 이번 주 내내 행운이 따르길 바라겠습니다. 축하드려요.",
    "audioUrl": "/audio/A-06.mp3"
  },
  {
    "id": "A-07",
    "type": "story",
    "isCreepy": false,
    "title": "육아의 현장",
    "text": "마지막 평범한 사연은 '슈퍼맘' 님입니다. '잠깐 화장실 다녀온 사이에 애들이 벽지에 매직으로 그림을 그려놨어요. 전세집인데... 집주인 아주머니 얼굴이 떠오릅니다.' 아이고... 댁에 리틀 피카소가 살고 있었네요. 혼낼 수도 없고 참 난감하시겠습니다. 일단 아이들한텐 잘 그렸다고 칭찬해주시고... 집주인분께는 최대한 정중하게 말씀드려 봐야죠. 슈퍼맘님, 오늘 밤엔 육아 퇴근하시고 시원한 맥주 한 잔 꼭 드세요. 고생하셨습니다.",
    "audioUrl": "/audio/A-07.mp3"
  },
  {
    "id": "A-08",
    "type": "story",
    "isCreepy": true,
    "title": "도플갱어",
    "text": "자, 이번엔 4444님이 보내주셨네요. '퇴근길 횡단보도 건너편에 저랑 똑같이 생긴 사람이 서 있었어요. 옷차림부터 가방까지요. 근데 신호가 바뀌었는데도 안 건너고, 저를 보며 웃고 있더라고요.' (침묵 후, 낮고 차분하게) ...자신과 똑같은 사람을 세 번 만나면 죽는다는 이야기, 들어보셨죠? 그런데 그거 아세요? 원래 가짜는 진짜를 만나면 웃음을 참지 못한대요. 이제 곧 자기가 진짜가 될 수 있으니까, 너무 기쁜 거죠. 4444님, 오늘 현관 비밀번호 꼭 바꾸세요. 그 사람이 먼저 들어가 버리면, 그때부터는 4444님이 세상에서 지워지는 겁니다.",
    "audioUrl": "/audio/A-08.mp3"
  },
  {
    "id": "A-09",
    "type": "story",
    "isCreepy": true,
    "title": "층간 소음과 무게",
    "text": "강남구 K님의 사연입니다. '윗집에서 매일 새벽 2시만 되면 무거운 자루를 질질 끄는 소리가 들려요. 쿵, 쿵, 하고요. 근데 윗집은 3년째 비어있거든요.' (덤덤하게) 관리실 정보가 좀 늦네요. 비어있는 게 아니라... 산 사람이 안 사는 거겠죠. 그분도 새벽에 이사하시느라 얼마나 힘들겠어요. 다리 한 짝 없는 몸으로 무거운 걸 끌고 다니려니 소리가 날 수밖에요. 오늘 밤엔 올라가서 좀 도와드리세요. 혹시 알아요? 고맙다고 그 자루 안에 K님을 넣어줄지. 이웃끼리 돕고 살아야죠.",
    "audioUrl": "/audio/A-09.mp3"
  },
  {
    "id": "A-10",
    "type": "story",
    "isCreepy": true,
    "title": "중고 거울",
    "text": "마지막은 '당근주세용' 님의 사연이네요. '앤틱 전신 거울을 중고로 샀는데, 기분 탓인지 거울 속 제 표정이 저보다 0.5초 늦게 움직여요. 제가 안 웃는데 거울 속 저는 미소 짓고 있고요.' (흥미롭다는 듯) 흠... 득템하셨네요. 요즘 보기 드문 '자아 있는 거울'인 것 같습니다. 그 친구가 아직 로딩 중인가 봐요. 너무 놀라지 마시고, 오늘 밤 불 다 끄고 거울 앞에서 가위바위보 한번 해보세요. 만약 거울 속 친구가 이기면... 음, 그땐 그 친구가 님의 몸을 차지하러 나올 테니, 뒤도 돌아보지 말고 도망치셔야겠죠? 노래 듣고 오겠습니다.",
    "audioUrl": "/audio/A-10.mp3"
  },
  {
    "id": "A-11",
    "type": "story",
    "isCreepy": true,
    "title": "반려동물의 시선",
    "text": "이번엔 '냥이집사' 님의 사연입니다. '디제이님, 저희 집 고양이가 자꾸 허공을 보고 하악질을 해요. 아무것도 없는 구석인데 털을 바짝 세우고 경계하네요. 벌레라도 있는 걸까요?' 하하, 고양이들은 참 예민하죠. 우리 눈에 안 보이는 작은 친구들을 잘 보잖아요. 그런데 집사님, 고양이가 구석을 보고 짖는 건 괜찮아요. 정말 무서운 건, 고양이가 집사님 바로 뒤통수를 보고 하악질을 할 때죠. 만약 지금 그렇다면... 절대 뒤돌아보지 마시고 그냥 눈 감으세요. 그것과 눈이 마주치면 고양이도 집사님을 못 지켜주거든요.",
    "audioUrl": "/audio/A-11.mp3"
  },
  {
    "id": "A-12",
    "type": "story",
    "isCreepy": true,
    "title": "혼자 켜지는 센서등",
    "text": "마포구에서 J님이 보내주셨네요. '새벽에 물 마시러 나왔는데, 현관 센서등이 자꾸 혼자 켜졌다 꺼졌다 해요. 바람 때문일까요? 무서워서 잠이 다 깼어요.' 아이고, 센서등이 너무 예민한가 보네요. 아니면 J님을 반겨주고 싶었나 봐요. 긍정적으로 생각하세요. 집에 J님 말고 또 다른 입주민이 계신 거죠. 그분도 밤에 산책 나가시려나 봅니다. 다음에 또 불이 켜지면, 허공에 대고 '안녕히 다녀오세요' 하고 인사 한번 건네보세요. 혹시 알아요? 그분이 고맙다고 J님 잘 때 머리카락이라도 쓰다듬어 주실지.",
    "audioUrl": "/audio/A-12.mp3"
  },
  {
    "id": "A-13",
    "type": "story",
    "isCreepy": true,
    "title": "스마트폰 녹음",
    "text": "다음은 'ASMR' 님 사연입니다. '자고 일어났는데 수면 앱에 이상한 소리가 녹음됐어요. 저는 혼자 사는데, 낯선 남자가 중얼거리는 소리가 10분 넘게 찍혀 있네요. 잠꼬대겠죠?' 음~ 잠꼬대치고는 너무 길었나 보네요. 그런데 'ASMR' 님, 그거 삭제하지 마세요. 잘 들어보면 숫자를 세고 있는 걸 수도 있거든요. 그 숫자가 다 끝나면 J님을 깨우러 올 텐데... 굳이 미리 알고 깰 필요는 없잖아요? 오늘은 이어폰 꽂고 주무시는 게 좋겠습니다. 꿀잠 주무세요.",
    "audioUrl": "/audio/A-13.mp3"
  },
  {
    "id": "A-14",
    "type": "story",
    "isCreepy": true,
    "title": "엘리베이터 정원 초과",
    "text": "아이디 '야근요정' 님입니다. '퇴근하고 혼자 엘리베이터를 탔는데, 문이 닫히다가 다시 열리면서 '정원 초과입니다' 안내 멘트가 나왔어요. 저 혼자 탔는데 말이죠. 결국 계단으로 올라왔습니다.' 저런, 많이 피곤해서 몸이 무거우셨나 봅니다. 그런데 센서는 거짓말을 안 하잖아요. 아마 퇴근길에 야근요정님 어깨 위에 무임승차한 친구들이 꽤 많았나 봐요. 계단으로 오길 잘하셨네요. 그 친구들은 좁은 곳을 좋아해서, 엘리베이터 문이 닫혔으면 아마 숨 막히게 꽉 껴안았을 텐데. 운동했다 생각하고 푹 쉬세요.",
    "audioUrl": "/audio/A-14.mp3"
  },
  {
    "id": "A-15",
    "type": "story",
    "isCreepy": true,
    "title": "중고차 네비게이션",
    "text": "마지막은 '베스트드라이버' 님 사연이네요. '첫 차로 중고차를 샀습니다. 그런데 네비게이션 '최근 목적지' 목록에 저수지랑 공동묘지만 수십 개가 찍혀 있어요. 전 차주 취향이 독특했나 봐요.' 아~ 낚시나 캠핑 좋아하시는 분이었나 봅니다. 낭만 있네요. 그런데 그거 지우지 마세요. 가끔 차가 주인 의지와 상관없이 익숙한 길로 가려고 할 때가 있거든요. 졸음운전 하다가 눈 떠보니 저수지 앞이면 곤란하잖아요? 차랑 잘 타협해서 안전 운전하시길 바랍니다. 핸들 꽉 잡으시고요.",
    "audioUrl": "/audio/A-15.mp3"
  },
  {
    "id": "B-01",
    "type": "traffic",
    "isCreepy": false,
    "title": "출근길 정체",
    "text": "안녕 교통정보센터입니다. 월요일 아침 출근길, 예상대로 곳곳에서 정체 빚어지고 있습니다. 올림픽대로 강남 방향, 여의하류 나들목에서 반포 대교까지 차량 꼬리에 꼬리를 물고 있습니다. 가양 대교 남단 부근은 지체와 서행 반복하고 있으니, 이 구간 지나시는 분들은 안전운전 하시기 바랍니다. 서울 시내 진입 구간은 평소보다 20분 이상 더 소요될 것으로 보입니다.",
    "audioUrl": "/audio/B-01.mp3"
  },
  {
    "id": "B-02",
    "type": "traffic",
    "isCreepy": false,
    "title": "사고 소식",
    "text": "현재 경부고속도로 부산 방향, 기흥 동탄 나들목 부근 1차로에 승용차 관련 추돌 사고가 있었습니다. 지금은 사고 처리 막바지 작업 중이라 갓길로 차량 유도하고 있는데요. 구경하는 차량들 때문에 후방 3km 구간 극심한 정체 보이고 있습니다. 안전거리 넉넉히 확보하시고, 전방 주시 철저히 해주시기 바랍니다.",
    "audioUrl": "/audio/B-02.mp3"
  },
  {
    "id": "B-03",
    "type": "traffic",
    "isCreepy": false,
    "title": "날씨와 도로",
    "text": "밤사이 내린 비로 도로가 많이 미끄럽습니다. 현재 강변북로 구리 방향, 난지 캠핑장 부근부터 시야 확보가 어렵고 노면이 젖어있어 서행하고 있습니다. 안개도 짙게 껴 있어 가시거리가 100m도 채 되지 않으니, 평소보다 50% 감속 운행하시고 반드시 전조등과 안개등을 켜주시기 바랍니다.",
    "audioUrl": "/audio/B-03.mp3"
  },
  {
    "id": "B-04",
    "type": "traffic",
    "isCreepy": true,
    "title": "재물/주식 폭락 경고",
    "text": "증권 고속도로 상황 알아봅니다. 현재 청취자님의 '투자' 구간, 지반 침하로 인한 대형 싱크홀이 발생했습니다. '존버'하면 뚫릴 거라고 생각했던 구간, 사실은 끝없는 지하 주차장으로 연결되어 있습니다. 지금 물타기 하려고 진입하시면 대형 연쇄 추돌 사고 납니다. 손실이 나더라도 지금 당장 '손절' 나들목으로 빠져나오는 게 유일한 살길입니다. 계좌 깡통 차기 전에 핸들 꺾으십시오.",
    "audioUrl": "/audio/B-04.mp3"
  },
  {
    "id": "B-05",
    "type": "traffic",
    "isCreepy": true,
    "title": "커리어/승진 막힘",
    "text": "직장인 전용도로 상황입니다. 승진을 향해 달리는 '야근' 터널, 현재 꽉 막혀 있습니다. 앞서가는 '낙하산' 차량들이 차선을 전부 가로막고 있어 추월이 불가능한 상태입니다. 무리하게 끼어들기 시도하다간 인사팀 소속 견인차에 끌려갈 수 있습니다. 오늘 상사가 부당한 지시를 내려도 브레이크 밟고 참으십시오. 지금 들이받으면, 폐차 처리되는 건 청취자님입니다.",
    "audioUrl": "/audio/B-05.mp3"
  },
  {
    "id": "B-06",
    "type": "traffic",
    "isCreepy": true,
    "title": "재물/사기 피해 경고",
    "text": "긴급 교통 정보입니다. 귀하의 재무 도로 위로 '일확천금'이라는 이름의 유령 차량이 역주행하고 있습니다. '쉽게 돈 벌게 해준다'는 표지판은 전부 낭떠러지로 가는 길입니다. 지금 솔깃해서 지갑을 여는 순간, 귀하의 자산은 전손 처리됩니다. 브레이크 꽉 밟으세요. 아무것도 하지 않는 것이 돈을 버는 길입니다. 탐욕의 가속 페달에서 발을 떼십시오.",
    "audioUrl": "/audio/B-06.mp3"
  },
  {
    "id": "B-07",
    "type": "traffic",
    "isCreepy": true,
    "title": "생존/도망 - 스토킹",
    "text": "도로 상황이 좋지 않습니다. 현재 청취자님의 백미러 사각지대에 검은색 세단이 20분째 따라붙고 있습니다. 우연이 아닙니다. 차선을 바꿔도 똑같이 따라오고 있는 거 보이시죠? 절대 집으로 가지 마십시오. 그 차는 당신이 어디 사는지 확인하려고 따라가는 겁니다. 지금 당장 사람이 많은 대형 마트나 경찰서 휴게소로 진입하십시오. 멈추면 잡힙니다.",
    "audioUrl": "/audio/B-07.mp3"
  },
  {
    "id": "B-08",
    "type": "traffic",
    "isCreepy": true,
    "title": "생존/귀가 금지",
    "text": "안녕 교통정보입니다. 오늘 귀가하시는 길, '집' 나들목이 폐쇄되었습니다. 지금 댁에 미리 들어가서 기다리고 있는 '불청객' 때문에 진입이 통제된 상황입니다. 현관문 도어락에 낯선 지문이 묻어있을 겁니다. 오늘 밤은 친구 집이나 호텔로 우회하십시오. 굳이 들어가시겠다면... 침대 밑과 옷장 안을 먼저 확인하시기 바랍니다. 그것과 눈이 마주칠 준비가 되셨다면요.",
    "audioUrl": "/audio/B-08.mp3"
  },
  {
    "id": "B-09",
    "type": "traffic",
    "isCreepy": true,
    "title": "커리어/번아웃 경고",
    "text": "현재 청취자님의 '멘탈' 엔진 온도가 위험 수치를 넘었습니다. 성과를 내야 한다는 압박감으로 과속하다가 엔진이 터지기 일보 직전입니다. 지금 갓길에 세우고 시동 끄지 않으면, 다시는 시동이 걸리지 않을 수 있습니다. 연차 휴게소가 보이면 무조건 들어가십시오. 남들보다 늦게 가는 게, 영구차 타고 가는 것보단 낫습니다. 쉬어가세요.",
    "audioUrl": "/audio/B-09.mp3"
  },
  {
    "id": "B-10",
    "type": "traffic",
    "isCreepy": true,
    "title": "생존/선택의 기로",
    "text": "마지막 교통 정보입니다. 지금 인생의 교차로에 서 계시군요. 내비게이션은 왼쪽 길을 가리키고 있지만, 절대 그 말을 믿지 마십시오. 그 내비게이션, 해킹당했습니다. 당신을 도축장으로 안내하고 있습니다. 지도에 나오지 않는 좁고 어두운 오른쪽 샛길이 유일한 생존 루트입니다. 논리적으로 따지지 말고 직감을 믿고 핸들을 꺾으십시오. 지금 당장!",
    "audioUrl": "/audio/B-10.mp3"
  }
]
